{
  "ADS": {
    "Interstitial_id": "ca-app-pub-3940256099942544/1033173712",
    "Interstitial_idf": "1806113479557084_1806118609556571",
    "Text1": "Get Vanced tube Different video resolutions are to be had whilst downloading video inclusive of 720p, 1080p HD, 2k HD or maybe 4K. In addition, motion pictures may be stored without delay to MP3 or M4A, with out the want for extra conversion.!",
    "Text2": "Log in : together along with your You account in a single click on to synchronize your You data! This function is for customers who need their subscriptions, surfing histories and playlists displayed on You Vanced Tuber and feature a streaming You enjoy on our app. .",
    "Text3": "Vanced, however for You Music! This is incredibly much less function wealthy in comparison to vanced however nonetheless capabilities many stuff you return back to count on like adblocking and history playback all interior You Music!",
    "Text4": "Music :You Vanced is the inventory Android You app, however better! Includes adblocking, real amoled darkish mode and loads more. Use the on hand Vanced Manager to put in You Vanced with ease.",
    "Text5": "Brave is to be had as a fast, free, stable net browser in your cell devices. Complete with a integrated adblocker that forestalls monitoring and affords protection safety with optimized statistics and battery performance.",
    "Text6": "Allows you to override Codec alternatives which include forcing H264 for vintage gadgets or VP9, this additionally lets in you to pressure HDR playback or flip off 60fps in case you decide upon a cinematic experience.",
    "Text7": "Features the capacity to bypass worrying sponsor segments wherein a Your advertises a products or services withinside the center of a video",
    "Text8": "RATE US 5 STARS and Download Ytb Vanced : all of your favored films from Ytb. You Vanced Tuber is the maximum effective and strong down load app. Outstanding in expert down load experience, You Vanced Tuber lets in customers to batch down load You playlist, channels you follow, and films from personal playlists or extraordinary categories.",
    "banner_id": "ca-app-pub-3940256099942544/6300978111",
    "banner_idf": "1806113479557084_1806117172890048",
    "Nativeads_idf": "1806113479557084_1806119789556453",
    "Nativeads_id": "ca-app-pub-3940256099942544/2247696110",
    "networkAd": "facebook"
  }
}
